alfred
brave-browser
colour-contrast-analyser
docker-desktop
firefox
handbrake
imageoptim
inkscape
iterm2
kaleidoscope
karabiner-elements
nova
opera
postman
renamer
shottr
sip
sublime-text
temurin
temurin11
tor-browser
tunnelbear
vagrant
virtualbox
visual-studio-code
vivaldi
vlc
