1password
alfred
brave-browser
dash
firefox
imageoptim
iterm2
kaleidoscope
nova
opera
postman
renamer
sip
sublime-text
temurin
temurin11
tor-browser
tunnelbear
vagrant
visual-studio-code
vivaldi
vlc
