1password
adoptopenjdk
adoptopenjdk11
adoptopenjdk8
alfred
brave-browser
canary
dash
firefox
imageoptim
iterm2
opera
postman
renamer
sublime-text
tor-browser
vagrant
visual-studio-code
virtualbox
vivaldi
vlc
